export const TestData = [
  {
    cash: 485,
    comment: 'Далеко-далеко за словесными горами'
  },
  {
    cash: 875.25,
    comment: 'Далеко-далеко за'
  },
  {
    cash: -485.9,
    comment: 'Далеко-далеко за словесными горами в стране, гласных и согласных'
  },
  {
    cash: -500,
    comment: 'Далеко за словесными горами'
  },
  {
    cash: 980.75,
    comment: 'Далеко-далеко за словесными горами в стране, гласных и согласных живут'
  },
  {
    cash: 100,
    comment: 'Далеко за'
  },
  {
    cash: 750.5,
    comment: 'Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Свой ipsum, составитель повстречался. Ему своего своих, текст первую знаках пустился, щеке над текстами коварный точках пунктуация наш. Текста, знаках!'
  },
  {
    cash: -1000,
    comment: 'Далеко-далеко за словесными'
  },
  {
    cash: 125.25,
    comment: 'Далеко-далеко за словесными горами в стране, гласных'
  },
  {
    cash: -842.00,
    comment: 'Далеко-далеко за'
  }
];